[
  {
    "author": "My Mom",
    "quote": "I told you to shut up and listen to me. Now, what were you about to say?"
  },
  {
    "author": "My Mom",
    "quote":"Even if I die, you are still grounded until you're 50 years old.@My Mom"
  },
  {
    "author": "Henny Youngman",
    "quote":"If at first you don’t succeed, so much for sky diving."
  },
    {"author": "Anonymous",
    "quote": "I dream of a better tomorrow, where chickens can cross the road and not be questioned about their motives."
  },
  {
    "author": "Phyllis Diller",
    "quote": "Housework can’t kill you, but why take the chance?"
  },
  {
    "author": "Yogi Berra",
    "quote": "I never said most of the things I said."
  },
  {
    "author": "Mark Twain",
    "quote":"Go to Heaven for the climate, Hell for the company."
  },
  {
    "author": "Mae West",
    "quote": "Between two evils, I always pick the one I never tried before."
  },
  {
    "author": "George Carlin",
    "quote": "Frisbeetarianism is the belief that when you die, your soul goes up on the roof and gets stuck."
  },
  {
    "author": "George Burns",
    "quote":  "When I was a boy the Dead Sea was only sick."
  },
  {
    "author": "Joan Rivers",
    "quote": "I knew I was an unwanted baby when I saw my bath toys were a toaster and a radio."
  },
  {
    "author": "Groucho Marx",
    "quote": "I intend to live forever or die trying."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Always borrow money from a pessimist. He won’t expect it back."
  },
  {
    "author": "Bob Thaves",
    "quote": "Inside me there’s a thin person struggling to get out, but I can usually sedate him with four or five cupcakes."
  },
  {
    "author": "Rodney Dangerfield",
    "quote": "I was such an ugly kid. When I played in the sandbox the cat kept trying to cover me up."
  },
  {
    "author": "Erma Bombeck",
    "quote": "I come from a family where gravy is considered a beverage."
  },
  {
    "author": "Saint Peter (Free Code Camp Genius)",
    "quote": "On the internet, no one knows you're a one eyed cat."
  }
]
